{
  "LuaSnip": { "branch": "master" },
  "cellular-automaton": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "git-sign": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "kanagawa": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine": { "branch": "master" },
  "mason": { "branch": "main" },
  "mason-lspconfig": { "branch": "main" },
  "neo-tree": { "branch": "v3.x" },
  "none-ls": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "pywal16.nvim": { "branch": "main" },
  "telescope": { "branch": "0.1.x" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "toggle-term": { "branch": "main" },
  "tokyonight": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "undotree": { "branch": "main" }
}
