{
  "autopairs": { "branch": "master" },
  "git-sign": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "lualine": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope": { "branch": "0.1.x" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "undotree": { "branch": "main" }
}
